{
  "data": [
    {
      "content": "我不知道多喜欢你，但是如果是来见你，我会用跑的。",
      "from": "宫崎骏《悬崖上的金鱼姬》"
    },
    {
      "content": "世界这么大，人生这么长，总会有这么一个人，让你想要温柔地对待。",
      "from": "宫崎骏《哈尔的移动城堡》"
    },
    {
      "content": "因为你，我愿意成为一个更好的人，不想成为你的包袱，因此发奋努力，只是为了想要证明我足以与你相配。",
      "from": "宫崎骏《侧耳倾听》"
    },
    {
      "content": "小时候幸福是一件很简单的事；长大了简单是一件很幸福的事。",
      "from": "宫崎骏《侧耳倾听》"
    },
    {
      "content": "让我脸红的，究竟是你，还是酒呢？",
      "from": "RIO 微醺"
    },
    {
      "content": "爱情，就是以爱的名义，多出好多事情。",
      "from": "江小白"
    },
    {
      "content": "就算你衣食无忧，也觉得你处处需要照顾。",
      "from": "丸美"
    },
    {
      "content": "感恩遇见，人生就像一场旅行，沿途的风景决定了你到达终点的心情!",
      "from": ""
    },
    {
      "content": "感谢生命中的 每一次相遇 ，更感谢命运中赋予的每一次重逢，愿时光不老 我们不散。",
      "from": ""
    },
    {
      "content": "时间刚刚好，你眼角带着笑， 你逆光而来，配得上这世间所有的好。",
      "from": ""
    },
    {
      "content": "遇见都是天意，拥有都是幸运，不谈亏欠，感恩遇见，人生就像一场旅行，沿途的风景决定了你到达终点的心情。",
      "from": ""
    },
    {
      "content": "醉在现实，醒在梦里;心怀感恩，所遇皆温柔。",
      "from": ""
    },
    {
      "content": "喜欢你的笑容，喜欢静静的看着你，我的忧愁像云一般一下子就飞去了。",
      "from": ""
    },
    {
      "content": "一日不见如隔三秋，是因为思念；长夜漫漫无心睡眠，是因为想念；日不思食夜不能寐，是因为惦念；辗转反侧孤枕难眠，只想与你相见。",
      "from": ""
    },
    {
      "content": "你永远也看不到我最寂寞时的样子，因为你不在我身边的时候，我才最寂寞。你永远看不到我最幸福时的样子，因为在最寂寞时收到你短信，我才最幸福！",
      "from": ""
    },
    {
      "content": "我觉得你真的不是个合格的朋友，你还是改行做我老婆吧！",
      "from": ""
    },
    {
      "content": "我爱你，没有什么目的。只是爱你。一辈子，就做一次自己。这一次，我想给你全世界。这一次，遍体鳞伤也没关系。这一次，用尽所有的勇敢",
      "from": ""
    },
    {
      "content": "不必太纠结于当下，也不必太忧虑未来，当你经历过一些事情的时候，眼前的风景已经和从前不一样了。",
      "from": "村上春树"
    },
    {
      "content": "不管全世界所有人怎么说，我都认为自己的感受才是正确的。无论别人怎么看，我绝不打乱自己的节奏。喜欢的事自然可以坚持，不喜欢怎么也长久不了。",
      "from": "村上春树"
    },
    {
      "content": "趁阳光正好，趁微风不噪，趁繁花还未开至荼蘼，趁现在还年轻，还可以走很长很长的路，还能诉说很深很深的思念。",
      "from": "村上春树"
    },
    {
      "content": "的确长得漂亮，细细看去，好像有颗小石子砰然抛入心田尽头。",
      "from": "村上春树"
    },
    {
      "content": "你要记得那些在黑暗中抱紧你的人，逗你笑的人陪你彻夜聊天的人，坐车来看望你的人陪你哭过的人，总是以你为重的人，带着你四处游荡的人和说想念你的人，是这些人组成你生命中一点一滴的温暖，是这些温暖使你远离阴霾…，也是这些温暖使你成为一个善良的人。",
      "from": "村上春树"
    },
    {
      "content": "我说不出来为什么爱你，但我知道，你就是我不爱别人的理由。",
      "from": "宫崎骏"
    },
    {
      "content": "当你想念一个人时,能够随时去打扰,而他也会给你回应这其实本身就是一件很幸福的事情。",
      "from": ""
    },
    {
      "content": "亲爱的，我们一定要好好的，相遇不容易，我们一定要好好珍惜，其实我不会说什么甜言蜜语，只有一颗认真的心，想和你一直在一起，想陪你走一辈子，时光兜兜转转，感恩和你相遇，2021答应我们好好相爱。",
      "from": ""
    },
    {
      "content": "期待是你，希望是你，欢喜是你，喜欢是你，往后余生，万般，皆是你。",
      "from": ""
    },
    {
      "content": "因为有你，世界变得美丽；因为有你，生活有了意义；因为有你，一切都是甜蜜。你是我的乍见之欢，你是我的眼神所向，你是我的温柔的归宿，你是我的嘴角扬起的理由。",
      "from": ""
    },
    {
      "content": "我想留下来陪你生活，一起吃点苦，偶尔也享点福。如果都不想的话，就陪你度过那些最难熬的日子，无论怎样我都在。",
      "from": ""
    },
    {
      "content": "人生最美好的相遇，就是遇见你，然后相濡以沫，共闻花香，有生之年，只诉温暖不言，倾心相遇，安暖相陪。",
      "from": ""
    },
    {
      "content": "你在我身边也好，在天边也罢，想到世界的角落有一个你，觉得整个世界也变得温柔安定了。",
      "from": ""
    },
    {
      "content": "最难忘的是你的微笑，当它绽开在你的脸上时，我仿佛感到拂过一阵春风，暖融融的，把我的心都融化了。",
      "from": ""
    },
    {
      "content": "隔着人山人海，能看到你、走近你，真的很幸运。喜欢上一个人是一件小概率的的事，所以遇到了就别放手。",
      "from": ""
    },
    {
      "content": "遇到你之前，世界是一片荒原，遇到你之后，世界是一个乐园，过去的许多岁月，对我像一缕轻烟，未来的无限生涯，因你而幸福无边。",
      "from": ""
    },
    {
      "content": "如果陪我到最后的人是你，那么以前经历过的苦难、伤痛和绝望，都显得不再重要，你可以不用成为我生命中的阳光，但你一定是我的归宿。",
      "from": ""
    },
    {
      "content": "很喜欢你的眼睛，像是窗口打开我的心扉，很喜欢你温柔，像是春风吹进我的心窝，很喜欢你的感觉，像是爱情到了我的身边，无限幸福，宝贝，爱你。",
      "from": ""
    },
    {
      "content": "做一个平静的人，做一个善良的人，做一个微笑挂在嘴边，快乐放在心上的人。愿我小小的问候带给你快乐。",
      "from": ""
    },
    {
      "content": "爱，是两两相望的眼；爱，是心心相印的脸；爱，是生生相伴的缘。爱是不变的承诺，爱是永恒的誓言，脉脉弥漫，恋恋不散。愿与你，心相连，手相牵。",
      "from": ""
    },
    {
      "content": "我是一个可爱的人, 你是可爱。",
      "from": ""
    },
    {
      "content": "我携漫天星辰以赠你，仍觉满天星辰不及你。",
      "from": ""
    },
    {
      "content": "希望阳光很暖，微风不燥，时光不老，你我都好。",
      "from": ""
    },
    {
      "content": "但愿日子清净，抬头遇见的都是柔情。",
      "from": ""
    },
    {
      "content": "人生最幸福的四件事：有人信你，有人爱你，有人帮你，有人懂你。",
      "from": ""
    },
    {
      "content": "你的善良里，藏着你的福报。",
      "from": ""
    },
    {
      "content": "无论面朝哪，只要春暖花开就好。",
      "from": ""
    },
    {
      "content": "你知道爱是什么感觉吗？就像突然房间黑了，我不是去找灯，而是去找你。",
      "from": ""
    },
    {
      "content": "没遇见你之前，我，随遇而安，遇见你之后，我，以你为安。",
      "from": ""
    },
    {
      "content": "我是今生的水，你是前世的茶，用今生的水来泡一杯前世的茶，透明的瓷杯里，沉淀的是前世的情，沸腾的是今生的爱，这味道叫缘分。",
      "from": ""
    },
    {
      "content": "有你在的时光，整个世界都变得如此清澈明亮。",
      "from": ""
    },
    {
      "content": "不好意思，原谅我说话的方式，太简单粗暴，老子快想死你了。",
      "from": ""
    },
    {
      "content": "青梅竹马不是你，情窦初开不是你，只愿细水长流是你，柴米油盐是你，白首也是你。",
      "from": ""
    },
    {
      "content": "每天早上看见你和阳光都在，就是我想要的未来。",
      "from": ""
    },
    {
      "content": "我希望你能给我一个机会，照顾你。爱护你。平平淡淡和你一起慢慢变老！",
      "from": ""
    },
    {
      "content": "看到你，我就觉得自己到了故宫，因为你身上每一件东西都是珍品，都是宝藏，我想轻轻的搂着你，真害怕把你摔坏了。",
      "from": ""
    },
    {
      "content": "不管生活是否安定，我都会把你放在心上，让深情天天冲击着我的心脏，让脉搏带动着所有的怀想，让信息传送着和你相伴的愿望!",
      "from": ""
    },
    {
      "content": "阳光正好，微风不燥，你也在笑，就这样伴你到老。",
      "from": ""
    },
    {
      "content": "最长情的陪伴就是早安和晚安，你都在我身旁。",
      "from": ""
    },
    {
      "content": "牵住你了，信任给我了，依赖给我了，也就别想走了。",
      "from": ""
    },
    {
      "content": "与你相遇的那一天是我们一生幸福的起点，和你相爱却是我一生的幸福!",
      "from": ""
    },
    {
      "content": "我想用手掌里紧握的温暖，托住时光里微笑的模样。",
      "from": ""
    },
    {
      "content": "因为喜欢你，所以偶尔喜欢跟你唱反调，这种感觉太美妙。",
      "from": ""
    },
    {
      "content": "人生只有两次幸运就好，一次遇见你，一次走到底。",
      "from": ""
    },
    {
      "content": "海底月是天上月，眼前人是心上人。",
      "from": ""
    },
    {
      "content": "宝贝：困了，要睡;渴了，要喝;烦了，莫急;燥了，莫火;开心，要在;笑容，要多;关心，要收;寂寞，要躲。记得身边有个我。",
      "from": ""
    },
    {
      "content": "半夜，我发你消息说想你了，然后你回复说我也想你。这是最简单，也是最暖心的感觉。",
      "from": ""
    },
    {
      "content": "陪你青丝变白发，陪你朝阳又夕下，我们三餐四季，我们煮茶赏花。",
      "from": ""
    },
    {
      "content": "聊再多的天，都不如见一次面来得实在。",
      "from": ""
    },
    {
      "content": "听闻远方有你，动身跋涉千里，我吹过你吹过的风，这算不算相拥，我踏过你走过的路，这算不算相逢，我还是喜欢你，认真且怂，从一而终。",
      "from": ""
    },
    {
      "content": "如果可以，我只要一杯清水，一片面包，一枝花。如果再奢侈一些，我希望水是你倒的，面包是你切的，花是你送的。",
      "from": ""
    },
    {
      "content": "你从黑暗中投到我身上的，明亮的眼光，像一丝微风，送一阵颤栗透过水波，又吹向朦胧的岸边。",
      "from": ""
    }
  ]
}
